Repository: KnowldegeWork01/FTBT
Catalog: Backend/uploads/1718856695553-TRA_Italian 1.tmx
Source language: en_us
Languages: it

source: - Caution: during the mixing/loading and spraying phases of the product, use appropriate respiratory protection devices (when handling the concentrated product, use a visor respirator of type EN146 or THP2, or equivalent with hood and cape), protective clothing, suitable gloves, and protective goggles - In case of applications on apples or other fruit trees positioned high up, use only sprayers mounted on tractors with closed or self-assisted cabs
it: - Attenzione: durante le fasi di miscelazione/carico e di irrorazione del prodotto, utilizzare adeguati dispositivi di protezione delle vie respiratorie (quando si manipola il prodotto concentrato respiratore a visiera del tipo EN146 o THP2 o equivalente con cappuccio e mantellina), indumenti protettivi, guanti adatti e occhiali protettivi - In caso di applicazioni su mele o altri fruttiferi posizionati in alto utilizzare solo irroratori montati su trattori con cabina chiusa o auto-assistiti.

source: - BP 80 Route D’Artix, 64150 Noguères, France - Tel. 0033.5.59609292
it: - BP 80 Route D’Artix, 64150 Noguères- Francia - Tel. 0033.5.59609292

source: - 3.1 Liters / 0.82 Imperial gallon
it: - Nera Montoro (TR), KWIZDA AGRO GmbH - Loebendorf (Austria)

source: - Noguères (France), KWIZDA AGRO GmbH - Loebendorf (Austria)
it: - Noguères (Francia), KWIZDA AGRO GmbH - Loebendorf (Austria)

source: - Noguères (France), TAMINCO bvba - Gent (Belgium), SBM Formulation - Beziers Cedex (France), A.D.I.C.A.
it: - Noguères (Francia), TAMINCO bvba - Gent (Belgio), SBM Formulation - Beziers Cedex (Francia), A.D.I.C.A.

source: (days)
it: (giorni)

source: (EU) 540/2011 of the Commission of 25 May 2011.
it: (UE) 540/2011 della Commissione del 25 maggio 2011.

source: (EU) 540/2011 and 541/2011 of the Commission, including the active substance captan;
it: (UE) 540/2011 e 541/2011 della Commissione, tra le quali la sostanza attiva captano;

source: (EU) No. 545/2011 of the Commission, regarding the reference plant protection product CAPTAN ARVESTA 80 WG;
it: (UE) n. 545/2011 della Commissione, relativo al prodotto fitosanitario di riferimento CAPTAN ARVESTA 80 WG;

source: (EU) no. 545/2011 of the Commission;
it: (UE) n. 545/2011 della Commissione;

source: [Do not clean application equipment near surface water to avoid contamination through water drainage systems from farms and roads].
it: [Non pulire il materiale d’applicazione in prossimità delle acque di superficie evitare la contaminazione attraverso i sistemi di scolo delle acque dalle aziende agricole e dalle strade].

source: 0.05-0.1 Lot No.
it: 0,05-0,1 Partita n

source: 100 grams of product contains
it: 100 grammi dì prodotto contengono

source: Add the recommended quantity of CAPTAN ARVESTA 80 WG to the half-filled sprayer tank.
it: Aggiungere la quantità raccomandata di CAPTAN ARVESTA 80 WG nel serbatoio dell'irroratore riempito a metà.

source: Then add the required quantity of CAPTAN ARVESTA 80 WG and make up to volume, shaking the tank until the mixture is complete.
it: Aggiungere la quantità richiesta di CAPTAN ARVESTA 80 WG quindi portare a volume, mantenendo il serbatoio in agitazione fino a quando la miscela è completa.

source: Shake thoroughly before and during the application.
it: Agitare accuratamente prima e durante l’applicazione.

source: Apricots, Plums
it: Albicocche, Susine

source: When the first symptoms appear
it: Alla comparsa dfl primi sintomi

source: ANNEX
it: ALLEGATO

source: Alternaria (Alternaria sp.), Gray mold (Botrytis cinerea), Downy Mildew (Phythophtora infestans)
it: Alternaria (Alternar ia sp)., Muffa grigia (Botrytis cinerea), Peronospora (Phythophtora infestans)

source: Apply a minimum volume of 500 liters of water per hectare to fruit trees.
it: Applicare su fruttiferi un volume minimo di 500 litri d’acqua per ettaro.

source: ARYSTA LIFESCIENCE S.A.S, - BP 80 Route D'Artix, 64150 Noguères - France - Tel. 0033.5.59609292
it: ARYSTA LIFESCIENCE S.A.S, - BP 80 Route D'Artix, 64150 Noguères - Francia - Tel. 0033.5.59609292

source: Ensure that the equipment is correctly calibrated before use.
it: Assicurarsi che l’attrezzatura sia correttamente calibrata prima dell’uso.

source: ATTENTION
it: ATTENZ I ONE

source: Warning:
it: Avvertenza:

source: Peach Leaf Curl (Taphrina deformans), Monilia (Monilia sp), (Wilsonomyces carpophilus).
it: Bolla ( Taphrina deformans ), Monilia (Monilia sp), (Wilsonomyces carpophilus).

source: Change in formulation to adapt to the reference product by:
it: Cambio di formulazione in adeguamento al prodotto di riferimento da:

source: Change of name from: captan sti
it: Cambio nome da: captan sti

source: Change of name from: captan 80 WG
it: Cambio nome da: captano 80 WG

source: CAPTAN ARVESTA 80 WG is a fungicide with preventive action, therefore the first application must be made immediately before the onset of the disease, with repeated applications at recommended intervals to ensure proper protection.
it: CAPTAN ARVESTA 80 WG è un fungicida ad azione preventiva, quindi la prima applicazione deve essere fatta subito prima che compaia la malattia, con applicazioni ripetute agli intervalli raccomandati per garantire l'opportuna protezione.

source: CAPTAN ARVESTA 80 WG DANGER
it: CAPTAN ARVESTA 80 WG PERICOLO

source: Captan PHASE II-Re-reg. according to uniform principles
it: Captano FASE II-Ri-reg. secondo principi uniformi

source: Pure Captan 80 g
it: Captano puro g 80

source: Whoever uses the product is responsible for any damage resulting from improper use of the preparation
it: Chi impiega il prodotto è responsabile degli eventuali danni derivanti da uso improprio del preparato

source: Cherries
it: Ciliegie

source: Co-formulants to make up to 100 g
it: Coformuiantì q.b. a g 100

source: CROPS
it: COLTURE

source: COMPATIBILITY: Do not use CAPTAN ARVESTA 80 WG in an extemporaneous mixture.
it: COMPATIBILITÀ: non impiegare CAPTAN ARVESTA 80 WG in miscela estemporanea.

source: Composition
it: Composizione

source: However, mechanical control can replace personal protective equipment if a COSHH assessment demonstrates that they provide an equal or higher standard of protection - Do not re-enter areas treated before 48 hours.
it: Comunque il controllo meccanico può sostituire l’equipaggiamento di protezione personale se una valutazione del COSHH dimostri che questi forniscono un uguale o maggiore standard di protezione - Non rientrare nelle zone trattate prima di 48 ore.

source: Keep out of reach of children.
it: Conservare fuori della portata dei bambini.

source: Keep away from food or feed and drinks.
it: Conservare lontano da alimenti o mangimi e da bevande.

source: Keep locked up (P405).
it: Conservare sotto chiave (P405).

source: CONSIDERING that the plant protection products listed in the annex to this decree, which are currently on the market, carry a label compliant with Directives 67/548/EEC and 1999/45/EC;
it: CONSIDERATO che i prodotti fitosanitari indicati in allegato al presente decreto ed attualmente in commercio riportano l’etichetta conforme alle direttive 67/548/CEE e 1999/45/CE;

source: CONSIDERING that the company holding the authorizations for the plant protection products concerned has complied with the provisions of the decree of 26 April 2007, within the times and in the manner established by it and in conformity with the conditions defined for the active substance captan;
it: CONSIDERATO che l’impresa titolare delle autorizzazioni dei prodotti fitosanitari di cui trattasi ha ottemperato a quanto previsto dal decreto 26 aprile 2007, nei tempi e nelle forme da esso stabiliti ed in conformità alle condizioni definite per la sostanza attiva captano;

source: CONSIDERING that the Consultative Commission for Plant Protection Products as per Article 20 of Legislative Decree of 17 March 1995, No. 194, has taken note of the conclusion of the evaluation of the aforementioned CAPTAN 80 WG dossier, conducted by the University of Milan, in order to re-register the plant protection products concerned until 30 September 2017, under the new conditions of use and with any adaptation to the composition of the reference plant protection product;
it: CONSIDERATO che la Commissione consultiva dei prodotti fitosanitari di cui all’articolo 20 del D.L.vo 17 marzo 1995, n. 194, ha preso atto della conclusione della valutazione del sopracitato fascicolo CAPTAN 80 WG, svolta dall’Università di Milano, al fine di ri-registrare i prodotti fitosanitari di cui trattasi fino 30 settembre 2017, alle nuove condizioni di impiego e con eventuale adeguamento alla composizione del prodotto fitosanitario di riferimento;

source: Precautionary Advice
it: Consigli di Prudenza

source: Consult a poison control center.
it: Consultare un centro antiveleni.

source: Net Content:
it: Contenuto netto:

source: Continue rinsing (P305+P351+P338).
it: Continuare a sciacquare (P305+P351+P338).

source: To be used exclusively for the uses and conditions indicated on this label
it: Da impiegarsi esclusivamente per gli usi e aile condizioni riportate in questa etichetta

source: Not to be applied using aerial means
it: Da non applicare con mezzi aerei

source: Not to be sold loose
it: Da non vendersi sfuso

source: From the beginning of flowering
it: Dall’inizio della fioritura

source: Registration Date
it: Data reg.ne

source: DECREE
it: DECRETO

source: Furthermore, where practicable, an automatic operator exposure control must be used in addition to the aforementioned personal protective equipment.
it: Deve inoltre essere usato, ove percorribile, un controllo automatico dell’esposizione dell’operatore in aggiunta ai suddetti dispositivi di protezione individuale.

source: DF then bring to volume, maintaining the tank agitated until the mixture is complete.
it: DF quindi portare a volume, mantenendo il serbatoio in abitazione lino a quando la miscela e complete.

source: GENERAL DIRECTORATE FOR HYGIENE AND FOOD SAFETY
it: DIREZIONE GENERALE PER L’IGIENE E LA SICUREZZA DEGLI ALIMENTI

source: Hygienic regulation of the production and sale of food substances and beverages", and subsequent amendments, and in particular Article 6;
it: Disciplina igienica della produzione e della vendita delle sostanze alimentari e delle bevande”, e successive modifiche, ed in particolare l’articolo 6;

source: Distributed by:
it: Distribuito da:

source: Applied dose
it: Dose d’impiego

source: Maximum dose
it: Dose massima

source: Dr. Giuseppe Ruocco
it: dott. Giuseppe Ruocco

source: It is also required to adopt every initiative towards the users, suitable for ensuring the correct use of plant protection products in compliance with the new provisions.
it: E altresì tenuta ad adottare ogni iniziativa, nei confronti degli utilizzatori, idonea ad assicurare un corretto impiego dei prodotti fitosanitari in conformità alle nuove disposizioni.

source: AND OF NUTRITION
it: E DELLA NUTRIZIONE

source: It is essential to ensure a good coverage.
it: È essenziale garantire una buona copertura.

source: However, this is without prejudice to any subsequent fulfillment and modification of the authorization conditions for plant protection products, also in compliance with community provisions and further provisions regarding the active ingredients.
it: E’ fatto comunque salvo ogni eventuale successivo adempimento ed adeguamento delle condizioni di autorizzazione dei prodotti fitosanitari, anche in conformità a provvedimenti comunitari e ulteriori disposizioni riguardanti le sostanze attive componenti.

source: Elimination of crops: cabbage, cauliflower, watermelon, melon, spinach, bean, pea, seed dressing of corn and sorghum.
it: Eliminazione delle colture: cavolo, cavolfiore, cocomero, melone, spinacio, fagiolo, pisello, concia delle sementi d mais e sorgo.

source: Timing of application
it: Epoca di applicazione

source: DO NOT DISPOSE OF IN THE ENVIRONMENT.
it: ESSERE DISPERSO NELL’AMBIENTE.

source: Extension to crops: nashi, peaches, nectarines, apricots, plums, cherries, tomatoes, greenhouse strawberries,
it: Estensione alle colture: nashi, pesche, nettarine,albicocco, susine, ciliegie, pomodori, fragole in serra,

source: Expansion of production facility:
it: Estensione officina di produzione:

source: Size enlargements:
it: Estensioni alle taglie:

source: Label authorized by executive order of _____08 OCT 2014____
it: Etichetta autorizzata con decreto dirigenziale del _____08 OTT, 2014____

source: Label authorized by Ministerial Order of ____08 OCT 2014_____
it: Etichetta autorizzata con Decreto Ministerale del ____08 OTT, 2014_____

source: Label authorized by Ministerial Order of _____08 OCT 2014_______
it: Etichetta autorizzata con Ministeriale del __08 OTT, 2014_______

source: LABEL AND INSTRUCTION LEAFLET
it: ETICHETTA E FOGLIO ILLUSTRATIVO

source: Reduced size label for 50 and 100 gram sizes
it: Etichetta in formato ridotto per le taglie da 50 e 100 grammi

source: Avoid contact with eyes and skin, in case of contact with eyes, wash immediately with abundant water and consult a doctor.
it: Evitare il contatto con gli occhi e con la pelle, in caso di contatto con gli occhi, lavare immediatamente e abbondantemente con acqua e consultare il medico.

source: Greenhouse strawberries
it: Fragole in serra

source: Risk Phrases
it: Frasi di Rischio

source: Fungicide for the control of cryptogamic diseases of pome fruit, stone fruit, tomato, and strawberry
it: Fungicida per la lotta contro le malattie crittogamiche di pomacee, drupacee, pomodoro e fragola

source: Official Gazette of the Italian Republic
it: Gazzetta Ufficiale della Repubblica Italiana

source: Crop sprayers previously used for applying alkaline substances or oils should be thoroughly washed before using SANTHANE DF
it: Gli irroratori usati precedentemente per l’applicazione di sostanze alcaline o oli devono essere lavati accuratamente prima di usare SANTHANE DF

source: Water-dispersible granules
it: Granuli idrodispersibili

source: H318 Causes serious eye irritation - H317 May cause an allergic skin reaction - H351 Suspected of causing cancer - H410 Very toxic to aquatic life with long-lasting effects - EUH401 To avoid risks to human health and the environment, follow the instructions for use
it: H318 Provoca grave irritazione oculare - H317 Può provocare una reazione allergica cutanea - H351 Sospettato di provocare il cancro - H410 Molto tossico per gli organismi acquatici con effetti di lunga durata - EUH401 Per evitare rischi per la salute umana e per l'ambiente seguire le istruzioni per l'uso

source: Details related to the above product(s) are available on the website of the Ministry of Health, in the “Database” section.
it: I dati relativi al/i suindicato/i prodotto/i sono disponibili nel sito del Ministero della salute . nella sezione “Banca dati”.

source: III until 30 September 2017 pursuant to Reg.
it: III fino al 30 settembre 2017 ai sensi del Reg.

source: THE COMPLETELY EMPTIED CONTAINER MUST NOT
it: IL CONTENITORE COMPLETAMENTE SVUOTATO NON DEVE

source: The completely emptied container must not be disposed of in the environment
it: Il contenitore completamente svuotato non deve essere disperso nell’ambiente

source: The container cannot be reused
it: Il contenitore non può essere riutilizzato

source: THE CONTAINER CANNOT BE REUSED.
it: IL CONTENITORE NON PUÒ ESSERE RIUTILIZZATO.

source: THE DIRECTOR GENERAL
it: IL DIRETTORE GENERALE

source: This decree will be published in the Official Gazette of the Italian Republic and communicated to the company concerned.
it: Il presente decreto sarà pubblicato nella Gazzetta Ufficiale della Repubblica italiana e comunicato all'impresa interessata.

source: Compliance with all of the instructions contained in this label is an essential condition to ensure the effectiveness of the treatment and to prevent harm to plants, people, and animals.
it: Il rispetto di tutte le indicazioni contenute nella presente etichetta è condizione essenziale per assicurare l’efficacia del trattamento e per evitare danni alle piante, alle persone ed agli animali

source: Company
it: Impresa

source: In case of contact with eyes, wash immediately with abundant water and consult a doctor.
it: In caso di contatto con gli occhi, lavare immediatamente e abbondantemente con acqua e consultare il medico.

source: IN CASE OF CONTACT WITH SKIN:
it: IN CASO DI CONTATTO CON LA PELLE:

source: IN CASE OF CONTACT WITH EYES:
it: IN CASO DI CONTATTO GLI OCCHI:

source: IN CASE of exposure or possible exposure, consult a doctor (P308+P313).
it: IN CASO di esposizione o di possibile esposizione, consultare un medico (P308+P313).

source: In case ingested, consult a doctor immediately and show him/her the container or the label.
it: In caso d'ingestione consultare immediatamente il medico e mostrargli il contenitore o l'etichetta.

source: HAZARD WARNINGS
it: INDICAZIONI DI PERICOLO

source: Hazard warnings (H)
it: Indicazioni di pericolo (H)

source: Wear protective gloves/protective clothing/eye protection/face protection (P280).
it: Indossare guanti/indumenti protettivi/proteggere gli occhi/il viso (P280).

source: INFORMATION FOR THE DOCTOR:
it: INFORMAZIONI PER II MEDICO:

source: Interval
it: Intervallo

source: Pre-harvest interval (days)
it: Intervallo pre-raccolta (giorni)

source: The company holding the authorization is required to re-label the remaining plant protection products listed in the annex to this decree, which are equipped with the previously authorized label and have not yet been placed on the market, and to provide retailers with a sample of the new label for product packages in stock at sales outlets for their delivery to the purchaser/end user.
it: L’impresa titolare dell’autorizzazione è tenuta a rietichettare i restanti prodotti fitosanitari inseriti nell’allegato al presente decreto, muniti dell’etichetta precedentemente autorizzata, non ancora immessi in commercio e a fornire ai rivenditori un fac-simile della nuova etichetta per le confezioni di prodotto giacenti presso gli esercizi di vendita al fine della sua consegna all’acquirente/utilizzatore finale.

source: The marketing and use of existing stocks of relevant plant protection products that are compliant with the uniform principles but not with the criteria established by the above-mentioned Regulation (EC) No. 1272/2008 are allowed until 1 June 2017, pursuant to Article 61 of the same regulation.
it: La commercializzazione e l’impiego delle scorte giacenti dei prodotti fitosanitari adeguati secondo i principi uniformi ma non ai criteri stabiliti dal suindicato regolamento (CE) n. 1272/2008, sono concessi fino al 1 giugno 2017, ai sensi dell’articolo 61 del suddetto regolamento.

source: Production with labels compliant with directives 67/548/EEC and 1999/45/EC, attached to this decree, will not be permitted beyond 31 May 2015.
it: La produzione con le etichette conformi alle direttive 67/548/CEE e 1999/45/CE, allegate al presento decreto, è consentita non oltre il 31 maggio 2015.

source: The aforementioned company Arysta Lifescience S.A.S. is has to submit the additional techno-scientific data indicated above within the deadline set out in the introduction.
it: La succitata impresa Arysta Lifescience S.A.S. è tenuta alla presentazione dei dati tecnico - scientifici aggiuntivi sopra indicati nel termine di cui in premessa.

source: Wash with abundant water and soap (P302+P352).
it: Lavare abbondantemente con acqua e sapone (P302+P352).

source: Compliance with all the instructions contained in this label is an essential condition to ensure the effectiveness of the treatment and to avoid harm to plants, people, and animals.
it: li rispetto di tutte le indicazioni contenute nella presente etichetta è condizione essenziale per assicurare l'efficacia del trattamento e per evitare danni alle piante, alle persone ed agli animali

source: Controlled diseases
it: Malattie controllate

source: MALVIN®80 WG is a fungicide with preventive action, so the first application must be made immediately before the onset of disease, with repeated applications at recommended intervals to ensure a proper protection.
it: MALVIN®80 WG è un fungicida ad azione preventiva, quindi la prima applicazione deve essere fatta subito prima che compaia la malattia, con applicazioni ripetute agli intervalli raccomandati per garantire l'opportuna protezione.

source: maximum
it: massima

source: Apples, Pears, Quinces, Nashi
it: Mele, Pere, Cotogne, Nashi

source: MICOSPOR MGD is a fungicide with preventive action, so the first application must be made immediately before the onset of disease, with repeated applications at recommended intervals to ensure a proper protection.
it: MICOSPOR MGD è un fungicida ad azione preventiva, quindi la prima applicazione deve essere fatta subito prima che compaia la malattia, con applicazioni ripetute agli intervalli raccomandati per garantire l'opportuna protezione.

source: METHOD OF USE
it: MODALITÀ D’IMPIEGO

source: Authorized modifications
it: Modifiche autorizzate

source: Gray mold (Botrytis cinerea)
it: Muffa grigia (Botrytis cinerea)

source: Registration no.
it: N.reg.ne

source: Nectarines
it: Nettarine

source: HARMFUL
it: NOCIVO

source: Product name
it: Nome prodotto

source: Do not contaminate water with the product or its container.
it: Non contaminare l’acqua con il prodotto o il suo contenitore.

source: Do not dispose of the product or the container without taking due precautions; in case of ingestion, immediately consult a doctor and show him/her the container or the label.
it: Non disfarsi del prodotto e del recipiente se non con le dovute precauzioni, in caso d’ingestione consultare immediatamente il medico e mostrargli il contenitore o l'etichetta.

source: Do not leave the product solution in the sprayer for long periods (e.g., during meals or at night).
it: Non lasciare la soluzione di prodotto nell’irroratore per lunghi periodi, (ad es. durante i pasti o la notte).

source: Do not eat, drink or smoke during use.
it: Non mangiare, né bere, né fumare durante l’impiego.

source: Do not handle before reading and understanding all the warnings (P202).
it: Non manipolare prima di avere letto e compreso tutte le avvertenze (P202).

source: Do not clean the application equipment near surface waters to avoid contamination through water drainage systems from farms and roads.
it: Non pulire il materiale d’applicazione in prossimità delle acque di superficie evitare la contaminazione attraverso i sistemi di scolo delle acque dalle aziende agricole e dalle strade.

source: Do not breathe the aerosols.
it: Non respirare gli aerosoli.

source: Maximum number of treatments
it: Numero massimo di trattamenti

source: New classification: serious eye damage, carcinogenic, hazardous to the aquatic environment.
it: Nuova classificazione: gravi lesioni oculari, cancerogeno, pericoloso per l’ambiente acquatico.

source: Packaging facility:
it: Officina di confezionamento:

source: Production facility:
it: Officina di produzione:

source: Production and packaging facilities:
it: Officine di produzione e confezionamento:

source: Operate in the absence of wind
it: Operare in assenza di vento

source: ORTHOCIDE® 80 WG is a fungicide with preventive action, so the first application must be made immediately before the onset of the disease, with repeated applications at recommended intervals to ensure proper protection.
it: ORTHOCIDE® 80 WG è un fungicida ad azione preventiva, quindi la prima applicazione deve essere fatta subito prima che compaia la malattia, con applicazioni ripetute agli intervalli raccomandati per garantire l'opportuna protezione.

source: For backpack pumps: mix carefully and use immediately.
it: P er pompe a spalla: mescolare con cura ed usare immediatamente.
